@extends('layouts.base')

@section('css')
    <link rel="stylesheet" href="{{ asset('css/ystyle.css') }}"/>
@endsection

@section('content')
    <div class="fw_box">
        <div class="us_tit usxq_tit">

        </div>
        <div class="zm_z_con">
            <div class="jhy_tb_dh">
                当前位置：首页 > 关于我们 > 媒体报道 > <span class="dhj_curt">正文</span>
            </div>
            <div class="jhy_cont">
                <p class="jhy_xw_bt">打通数据 工作圈一圈搞定小微企业的“人、财、货” </p>
                <p class="jhy_xbt_wz">发布人： 工作圈&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;2016-02-02 16:44 </p>
                <div class="jhy_nrzsq_box">
                    <p class="jhxq_text" style="text-indent:2em;">9月21日，畅捷通在北京正式发布小微企业管理云平台——工作圈。在发布会上，作为国内首家实现第三方应用数据打通的云平台，工作圈与阿里邮箱、263云通信、易快报、企业头条、云账户、随锐科技等合作伙伴举行了签约仪式。未来工作圈将立足财务核心应用，集合生态伙伴一圈搞定小微企业的“人、财、货”，让小微企业的管理更敏捷。</p>
                    <p class="jhxq_pic"><img src="{{ asset('images/20160923094024_2m3hot1hva.jpg') }}"></p>
                    <p class="jhxq_text" style="text-indent:2em;">SaaS蓬勃背后潜藏数据短板
                        随着互联网、移动互联网的快速发展，以“云移物大智”为代表的新技术席卷社会各层，传统企业转型、创新创业成为近几年的关键词。小微企业作为中国企业数量最多的支柱群体，更是面临着巨大的发展压力和机遇。
                        为推动小微企业“互联网+”行动计划，促进转型升级并健康发展，云技术将在互联网新一代的信息技术与企业间的交易进行信息化整合，为企业提供快速灵活的信息分享与集成、沟通协作、及互联网化资源共享的信息化平台，也成为小微企业成长过程中的优先选择。
                        然而很多企业由于业务需求紧迫或者经验缺失，快速上线许多应用，但缺乏顶层设计，各应用系统间缺乏联动，随着业务需求上线更多应用，企业移动应用的碎片化以及应用的孤岛现象愈发严重。事实上，企业内的人力资源系统、ERP系统、财务系统、库存管理系统等看似各自独立，但所有系统在数据和业务逻辑上却都密切相关，而这些相互独立的应用之间数据互通和流程衔接目前还远远达不到企业的预期，也没有看到很好的解决方案。
                        这也导致企业使用了多少个应用，就存在多少个数据孤岛，当需要跨应用使用数据时，只能通过各个应用之间互相调用API接口来实现。随着接入的应用数量不断增长，ISV应用需要兼容的API接口数量会爆炸式增长。这种模式存在一个严重的问题。由于数据被ISV掌握，企业需要更换一个应用的迁移成本非常高昂，对用户方来说，软件时代被一个应用锁定的痛点依然没有解决。
                        因此，能够打通企业不同应用间数据的工作平台，为小微企业快速发展所急需。
                    </p>
                    <p class="jhxq_pic"><img src="{{ asset('images/20160923094024_lp7nlqtkr0.jpg') }}"></p>
                    <p class="jhxq_text" style="text-indent:2em;">
                        工作圈打通数据迸发管理价值
                        作为小微企业财务及管理服务领导厂商，畅捷通深知企业应用集成的迫切需求和技术挑战，为实现企业关键业务系统的深度数据集成和业务流程的无缝整合，在美国硅谷建立了研发中心并引入了一批在Salesforce、Google、Oracle等公司有丰富经验的资深技术专家，依托畅捷通多年来服务于中国百万级小微企业的经验，和对各行业用户需求的深入理解，打造了服务于小微企业的企业应用云平台——工作圈。
                        工作圈全面支撑平台内应用的深度数据集成，从而将散落在企业经营管理过程中的数据整合贯通，帮助企业实现全局数据地快速、无阻流动，驱动企业数据化经营，提升企业整体效益。过去，需要跨应用使用数据时，只能通过定制开发、调用API接口的方式；现在，在工作圈上，小微企业可以轻松获取多个数据共享的应用、数据协同的应用和数据集成的应用，无需再为数据孤岛所扰。
                        同时，基于平台和应用运转过程中产生的海量业务数据和行为数据，工作圈通过对数据的挖掘、分析，迸发数据潜藏价值，为小微企业提供更高附加值的数据服务，以及衍生的金融等增值服务，以此吸引更多以数据为核心的服务商的合作。
                        此外，作为小微企业管理云平台，工作圈连接小微企业、ISV和数据增值服务商三方，为小微企业提供数据贯通的一站式管理服务，全面满足其发展需求，同时企业可以在平台上灵活选择所需应用，真正做到自己的企业管理自己说了算，依托平台也不必担心数据同步的问题；对ISV开放协议标准、接口和典型应用的源码等优势，共建企业生态平台，实现多方共赢。

                        基于财务核心应用 打造小微企业管理新生态
                        事实上，工作圈小微企业管理云平台的目标是推动小微企业、ISV及数据增值服务商快速成长，在打通数据的基础上，大力推广平台应用的易用性，帮助ISV找用户，帮助企业随时随地按需应用，从而建立起一个更大产业生态圈。
                        畅捷通多年耕耘小微企业的财务服务基因，以及100多万付费企业用户和多年技术沉淀与投入，使得工作圈在企业服务类ISV中具有天然的向心力。作为小微企业管理云平台的工作圈以财务ERP为核心应用，打通应用间的数据壁垒，并提供一些终身免费的基础能力，打造小微企业管理新生态。
                        工作圈已经定义好标准的财税和进销存等小微企业必要的核心应用，并以开放的生态理念，聚合第三方合作伙伴及应用，包括CRM、HR、会员管理，以及具有相关行业属性的应用管理，都将会与平台展开合作，共同打造一站式的云服务平台，以此为小微企业提供低成本、高效率的服务。
                    </p>
                    <p class="jhxq_pic"><img src="{{ asset('images/20160923094024_deoxuujwew.jpg') }}"></p>
                    <p class="jhxq_text" style="text-indent:2em;">
                        行业首创数据集成+应用集成 打通平台数据壁垒
                        一项颠覆以往的新技术必然给研发环节带来技术挑战，畅捷通为此付出了大量的努力。
                        小微企业云平台已经在硅谷秘密研发四五年之久，本次发布的工作圈采取了元数据集市的众帮模式，由平台上的所有ISV开发商共同贡献元数据，形成全局的元数据；通过平台级的业务消息机制，实现跨应用的业务逻辑集成，从而支持平台上不同ISV开发的应用，做到彼此之间的数据集成和业务逻辑集成。这种创新机制实现了“热插拔”式的数据集成和应用集成，不仅打破了数据壁垒，使数据孤岛的问题不复存在，而且多年以来困扰企业的业务流程不畅的困难也迎刃而解。
                        正是背后首屈一指的技术，打造了支撑企业应用深度集成的工作圈开放平台，目前也是全球唯一正式发布的此类商用技术平台。
                        畅捷通在企业级市场深耕多年，已经形成了完善的企业财务及管理应用体系，获得超过百万家小微企业的认可，并在全国范围内建立了成熟的线下服务体系。此次工作圈的发布，将成为畅捷通加速推动小微企业互联网化的契机，畅捷通将结合积累优势，快速推动工作圈在小微企业群体中的应用，助力小微企业健康成长！
                        “小微企业高速成长的路上，需要三种成长维生素。一是阿里巴巴，帮助企业连接了商品和人，让企业做起了生意；二是百度，帮助企业连接了人和信息，让企业得到推广和市场；另外就是畅捷通，帮助企业在内部实现云时代应有的管理水平和运营效率。” 畅捷通总裁曾志勇对工作圈的发展充满期待。
                        畅捷通希望通过小微企业管理云平台工作圈的价值，推动小微企业互联网化，让小微企业只要一想到管理生意，就会想到畅捷通工作圈。
                    </p>
                </div>
                <ul class="ewm_boxs">
                    <li>
                        <img src="{{ asset('images/zjhy_pic02.jpg') }}">
                        <p class="weq_namr">（试用工作圈）　</p>
                    </li>
                    <li>
                        <img src="{{ asset('images/zjhy_pic03.jpg') }}">
                        <p class="weq_namr">（了解工作圈）</p>
                    </li>
                </ul>
            </div>
        </div>
    </div>
@endsection